<!-- Steps section -->
<section class="steps section">
    <div class="container">
        <div class="wrapper">
            <div class="steps-content">
                <div class="steps-content-block">
                    <div class="section__head">5 ШАГОВ К СОБСТВЕННОЙ ЭЛЕКТРОСТАНЦИИ</div>
                    <div class="steps-content__text">
                        <h2>Заявка или звонок</h2>
                        <p>Оставляете заявку на нашем сайте или связываетесь с нами по телефону или в мессенджерах.
                        </p>
                    </div>
                    <div class="steps-content__text">
                        <h2>Консультация и замер на объекте</h2>
                        <p>Мы просчитываем более 10- 15 вариантов солнечной станции на Вашем участке, чтобы
                            предложить
                            Вам один наиболее выгодный.</p>
                    </div>
                    <div class="steps-content__text">
                        <h2>Заключение договора</h2>
                        <p>Заключается договор, благодаря которому, вы будете застрахованы от некачественного
                            оборудования и срыва сроков.</p>
                    </div>
                    <div class="steps-content__text">
                        <h2>Монтаж СЭС</h2>
                        <p>Наши специалисты производят монтаж солнечных батарей, проводки и инверторов, при
                            необходимости изготавливают опоры.</p>
                    </div>
                    <div class="steps-content__text">
                        <h2>Получение дохода от государства</h2>
                        <p>После подключения к «Зеленому тарифу», вы получаете доход за каждый киловатт,
                            выработанный на
                            Вашей солнечной электростанции по зафиксированному тарифу на момент подключения.</p>
                    </div>
                </div>
                <div class="steps__image">
                    <img src="./assets/image/steps-image.jpg" alt="">
                </div>
            </div>
        </div>
    </div>
</section>